{"101578827100243":{"ID":"101578827100243","about_event":"Grote, religieuze en maatschappelijke conflicten teruggebracht tot menselijke verhalen - Nu de spanningen tussen de westerse en de Arabische wereld, tussen de Islam, het Jodendom en het Christendom steeds vaker oplopen, neemt ‘Salam’ ons mee naar hoe het begon. De Marokkaans-Vlaamse schrijver Fikry El Azzouzi schrijft de teksten. Met drie dialogen - tussen Izaäk en Ismaël, Sara en Hagar en Abraham en God - worden religieuze en maatschappelijke conflicten teruggebracht tot een menselijk verhaal over liefde, spijt, jaloezie, ouder worden en het ouderschap. \n\nRegisseur Guy Weizman maakt er geen historisch bijbeldrama van, hij laat zich qua sfeer en energie liever inspireren door Tarantino’s ‘From Dusk Till Dawn’. Vijf jonge componisten schrijven speciaal voor het stuk nieuwe volksliederen, die beter passen bij een nieuwe, meer menselijke wereld.\n\nRegie: Guy Weizman | Tekst: Fikry El Azzouzi | Spel: Jack Wouterse, Bien de Moor, Bram van der Heijden, Nadia Amin, Veerle van Overloop, Hendrik Aerts, Igor Podsiadly, Angela Herenda, Adam Peterson, Sofiko Nachkebiya en Camilo Miguel Chapela | Choreografie: Roni Haver | Muziek: Asko|Schönbergs K(h)AOS","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526684400000","event_name":"Noord Nederlands Toneel - Salam","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700354_1655580537803335_742071091163963806_o.jpg?oh=3e96cda16e3d727ee651e857200de609&oe=5AFE2737","min_age":"0","price":"","start_date":"1526674500000","update":"1510013113000","website":"https://goo.gl/e6VPhq"},"1039421266192814":{"ID":"1039421266192814","about_event":"Veldhuis & Kemper na sabbatical terug met frisse blik en nieuwe show! - Je moet niet alles geloven wat ze zeggen. Zelf nadenken. Kritisch blijven. Dat zijn allemaal zinvolle tips, maar het kost zoveel tijd. Zou het niet heerlijk zijn als iemand anders de boel eens op een rijtje zet? Simpel, overzichtelijk en betrouwbaar, zodat jij eindelijk weet wat en wie je kunt geloven. Zo houd je tijd over voor de dingen die het leven echt de moeite waard maken. Lachen bijvoorbeeld! \n\nVeldhuis & Kemper namen een sabbatical van het duo, doken het leven in en kwamen met een frisse blik op grote en kleine zaken weer bij elkaar. Eindelijk snappen ze het: in het uur van de waarheid zit er maar één ding op…","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1528498860000","event_name":"Veldhuis & Kemper - Geloof ons nou maar","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18401991_1640576372637085_1097190001572435516_o.jpg?oh=424380f13e32d4ae39cde446937cea24&oe=5AB5F11D","min_age":"0","price":"","start_date":"1528488900000","update":"1510100387000","website":"https://goo.gl/jgTnHY"},"1180870348707134":{"ID":"1180870348707134","about_event":"Over de voordelen van de witte mens - Wunderbaum, geen onbekende in Delft is terug. En dit keer met een voorstelling over de bevoorrechte positie van witte mensen ten opzichte van alle andere mensen op de wereld en het gebrek aan benul daarvan bij diezelfde witte mensen. Wine Dierickx, Matijs Jansen en Maartje Remmers, allen heteroseksuele, witte toneelspelers, vragen de eveneens witte Annelies Verbeke een niet ironische tekst te schrijven over de voordelen van het wit geboren zijn. De voorstelling wordt gespeeld in twee verschillende cafés in Delft.\n\nTekst: Annelies Verbeke | Van en met: Wine Dierickx, Matijs Jansen, Maartje Remmers\n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527116400000","event_name":"Wunderbaum - White Male Privilege","img_url":"https://scontent.xx.fbcdn.net/v/t1.0-9/18622643_1655588204469235_710312901876077658_n.jpg?oh=6e2a5fb09223cb09a864f1acbade63b5&oe=5AFD0EA4","min_age":"0","price":"","start_date":"1527107400000","update":"1502549644000","website":"https://goo.gl/w8UZe1"},"129888560903819":{"ID":"129888560903819","about_event":"Wees getuige bij het ontstaan van nieuwe klassiekers in de wereldliteratuur - Jibbe Willems en Greg Nottrot werpen zich op de ontwikkeling van nieuw wereldrepertoire. Moderne Koningsdrama’s met Trump, Willem-Alexander en Berlusconi als de nieuwe Macbeth, King Lear en Richard III. Samen met u - en elke avond nieuwe gasten - onderzoeken zij de thema’s macht, ambitie, hoogmoed en de val. \n\nCentraal in deze eerste editie: onze koning en zijn kroost. Hoeveel macht heeft Willem-Alexander? Is er nog toekomst voor onze monarchie? En wanneer nemen wij kinderen de verantwoordelijkheid over van onze ouders? Aanschouw de eerste schetsen van een splinternieuwe openingsmonoloog, sonnet of sterfscène en wees getuige bij het ontstaan van een reeks nieuwe klassiekers in de wereldliteratuur.\n\nConcept & tekst: Jibbe Willems, Greg Nottrot \n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526511600000","event_name":"Met Man & Macht - Met Man & Macht #1: Triple A","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18671601_1655570184471037_6524864710282746749_o.jpg?oh=d473e988aca1bed8dadd58b77466ab1c&oe=5AF6EA2B","min_age":"0","price":"","start_date":"1526502600000","update":"1510021794000","website":"https://goo.gl/Y4fhck"},"1331244893629267":{"ID":"1331244893629267","about_event":"Muziektheater over en door de legendarische nederpopgroep Klein Orkest - Na de succesvolle cabaretvoorstelling ‘Jekkers & Jeroen’ keert Harrie Jekkers terug naar zijn muzikale roots: de tijd dat hij zanger was van de legendarische nederpopgroep Klein Orkest, bekend van hits als ‘Koos Werkeloos’, ‘O, O Den Haag’ en natuurlijk ‘Over de Muur’. Op zijn bekende humoristische manier vertelt Jekkers over die muzikale periode. Hij wordt daarbij begeleid door bassist Chris Prins, drummer Niek Nieuwenhuijsen en toetsenist Henk Jan Heuvelink.\n\nTeksten en composities: Harrie Jekkers en Koos Meinderts | Bas: Chris Prins | Toetsen: Henk Jan Heuvelink | Drums: Niek Nieuwenhuijsen","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527375600000","event_name":"Harrie Jekkers & Klein Orkest","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18489620_1648022768559112_2198315591039891121_o.jpg?oh=aa1120c44bd92895ba38f2cdd4d9c9e4&oe=5AF484ED","min_age":"0","price":"","start_date":"1527365700000","update":"1502590356000","website":"https://goo.gl/yQG6Zn"},"1386359678097511":{"ID":"1386359678097511","about_event":"“Pieter Jouke is briljant... zorg dat je er bij bent... mis het niet” (Daniël Arends) - Soms denk je dingen voor een tijdje en dan blijkt het helemaal niet waar te zijn. Of juist wel. Delftenaar Pieter Jouke dacht heel veel en zal u vertellen wat er overeind is gebleven van al die gedachten. Dat doet hij met gevoel voor absurditeit, hogere associatiekunde en met liefde voor het gesproken woord. ´Dingen die ik dacht’ is alweer het vierde soloprogramma van Pieter Jouke. “Een eigenzinnige cabaretier met een fijn gevoel voor literair absurdisme” en “geniaal taalgrappig”, aldus de Volkskrant. Diezelfde krant vergeleek hem met Woody Allen en Wim Helsen.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526598060000","event_name":"Pieter Jouke - Dingen die ik dacht","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18359312_1640570862637636_9140402324254250959_o.jpg?oh=3dbb44adddf9ae0043a531c32082a0cf&oe=5ABAA1E8","min_age":"0","price":"","start_date":"1526588100000","update":"1502411811000","website":"https://goo.gl/GDFcWM"},"1450646445047986":{"ID":"1450646445047986","about_event":"2018 Comedy Premiere for you Delft! Thursday Jan.18th, 9pm at Club Ciccionina. Al Lubel (USA) is joining us, with 10 Tonight Show appearances, possibly one of the funniest humans on the planet! And Rahul Kohli from Newcastle, UK will also bring us his awesomeness! Plus Carly Baker and a mystery guest.\n\nThursday, January 18th\n 9:00pm Show / Doors 8:30pm\n Ciccionina\n Kromstraat 24\n Delft, 2611EM\n Get your  tickets online now! They are more expensive at the door.\n\nBuy Tickets Here:\nhttps://shop.ikbenaanwezig.nl/tickets/event/delft-english-comedy-night-th-jan-18th-2018-21h00\n\nESNcard student discount:\n\n\n\"Al has one of the best jokes I have ever heard\" - Jerry Seinfeld\n \"A terrifically funny comedian\" - David Letterman\n\nAl Lubel became a lawyer to satisfy his mother and then quit the law to become a comedian to satisfy his need to torture her.\nAt first, Al practiced law during the day and comedy at night. \nDoing the Tonight Show was a childhood fantasy, so Al auditioned and became one of the last comics to appear with Johnny Carson.\nHe went on to do six more Tonight Show appearances with Jay Leno and then made five appearances on the Late Show with David Letterman. \nAl’s solo show, \"Al Alone\", won the Amused Moose Award Judges Prize as the best one person show in the 2013 Edinburgh Fringe Festival. He also was nominated for best performer for a solo show by the Barry Awards at the 2015 Edinburgh Fringe Festival. Don't miss this comic on his one night in town!\n\nRahul Kohli is one of the fastest rising act on the UK circuit. A young geordie asian man combining fierce political satire with surreal storytelling, in just a few short years, his debut solo show: Newcastle Brown Male gained critical acclaim at the 2016 Edinburgh Fringe Festival earning him a top pick of both BBC Radio 4 and the Huffington Post. It also gained him radio credits for BBC Radio 4's State of the Nation and BBC Asia Networks Big Asian Comedy Night. On top of this he has gained writing credits for other Radio 4 Shows while performing at some of the biggest clubs around the country from the Stand up North to the Comedy Store down south. In January 2017, Rahul became an award-winning comedian winning the prestigious NATYS, formerly the Hackney Empire New Act of the Year Award.’\n\nAnd resident MC Carly Baker (USA) will be there to hold your hand through it all!\n\n :::THE ENTIRE SHOW WILL BE IN ENGLISH:::\n\n Doors open @ 8:30pm, showtime is 9:00 sharp.\n\n Advance price : 12Euro \n ESNcard price: 10Euro\n Door ticket price: 15 Euro\n Door ESNcard price: 12Euro\n\nAs we continue into 2018 we are asking all our guests to purchase your ticket online. Keeps it quick and easy at the door;)y\n If for some reason this is not possible, please get in touch about reservations via:\n woodeneye.nl@gmail.com\n\n See you all there!!!!\n Carly and the English Comedy Nights / Just Kidding Comedy Crew","address":"Kromstraat 24, Delft, 2611 ER, Netherlands","category":"Social","end_date":"1516316400000","event_name":"Just Kidding Comedy Delft - Jan.18, 2018 9pm","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26060161_538234639884748_3907692845308276517_o.jpg?oh=696d95ddbb7a1b3ab43dbf2bdc151c3d&oe=5AFB6618","min_age":"0","price":"€12.00€10.00€15.00€12.00*","start_date":"1516309200000","update":"1515438301000","website":"https://goo.gl/csY9ix"},"1453044434738554":{"ID":"1453044434738554","about_event":"Wees getuige bij het ontstaan van nieuwe klassiekers in de wereldliteratuur - Jibbe Willems en Greg Nottrot werpen zich op de ontwikkeling van nieuw wereldrepertoire. Moderne Koningsdrama’s met Trump, Willem-Alexander en Berlusconi als de nieuwe Macbeth, King Lear en Richard III. Samen met u - en elke avond nieuwe gasten - onderzoeken zij de thema’s macht, ambitie, hoogmoed en de val. \n\nCentraal in deze eerste editie: onze koning en zijn kroost. Hoeveel macht heeft Willem-Alexander? Is er nog toekomst voor onze monarchie? En wanneer nemen wij kinderen de verantwoordelijkheid over van onze ouders? Aanschouw de eerste schetsen van een splinternieuwe openingsmonoloog, sonnet of sterfscène en wees getuige bij het ontstaan van een reeks nieuwe klassiekers in de wereldliteratuur.\n\nConcept & tekst: Jibbe Willems, Greg Nottrot \n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526598000000","event_name":"Met Man & Macht - Met Man & Macht #1: Triple A","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18588972_1655575931137129_5621157011328748079_o.jpg?oh=c296a9c1fbe4ba34678d0778e5e3ab9c&oe=5AB0975D","min_age":"0","price":"","start_date":"1526589000000","update":"1502536274000","website":"https://goo.gl/oCJp8s"},"1468619626534413":{"ID":"1468619626534413","about_event":"Schurende eerlijkheid & incorrecte grappen - “Beste mensen, omdat ik het zo fijn vind om voor u op te treden heb ik een nieuwe show gemaakt. Ik zou vereerd zijn als u wederom massaal kwam opdagen. Liefs, Daniël Arends”\n\nIn 2006 won hij Cameretten. Zijn shows ‘Geen Excuses’ en ‘Blessuretijd’ werden genomineerd voor de cabaretprijs Neerlands Hoop. Zijn voorstellingen ‘De Zachte Heelmeester’ en ‘Carte Blanche’ ontvingen uitsluitend lovende kritieken van pers en publiek. Na meerdere uitverkochte optredens in Theater de Veste vorig seizoen, keert Daniël Arends terug met ‘De Afterparty’.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524697260000","event_name":"Daniël Arends - De Afterparty","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18404077_1640551769306212_3274634838983316001_o.jpg?oh=8be178e3774b3ddece753ed60b5432b5&oe=5AEF2AAC","min_age":"0","price":"","start_date":"1524687300000","update":"1502562846000","website":"https://goo.gl/4daPPD"},"1491054240970977":{"ID":"1491054240970977","about_event":"Erasmus in Schools (EiS) aims to bring international students during their mobility experience in the Netherlands closer to the local communities they currently live in and to give a face to terms as mobility and internationalisation to young pupils.\n\nOn the 11th of January, ESN Delft will organise its first (free!) EiS event! During this visit, Erasmus students will be shown around by Dutch high school students and get a chance to learn more about the Dutch educational system. Of course, there will also be time for the international students to teach about their country, its traditions and customs. Lunch, coffee and transportation are all included. \n\nThe project provides the local schools’ students with a unique opportunity to broaden their horizon via a playful though educative interaction with the visiting students. Simultaneously, it provides the international students with an opportunity to be emerged in everyday Dutch life as they wouldn’t otherwise encounter and to share their culture with potential future mobile students.\n\nAre you an international student and would you like to join us on the 11th of January? Sign up through this form before 15 December!\nhttps://goo.gl/forms/D7DdBJVkqIUyPtBK2","address":"","category":"Social","end_date":"1515673800000","event_name":"ESN Delft | Erasmus in Schools","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/24291772_1618880031468464_4232877326808883504_o.jpg?oh=d78e9e1441c033cafdc7c20171b47938&oe=5AF0A70B","min_age":"0","price":"","start_date":"1515662100000","update":"1512328069000","website":"https://goo.gl/zyzVXf"},"152510232184047":{"ID":"152510232184047","about_event":"","address":"Schieweg 15 M, Delft, 2627 AN, Netherlands","category":"Social","end_date":"1516564800000","event_name":"Fifty Waves of Grey Full-set live!","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25188785_1987406761528638_7957407776360003085_o.jpg?oh=b3c8cb53d6171ffe694591d4adb432ca&oe=5AEAEF28","min_age":"0","price":"","start_date":"1516550400000","update":"1513250930000","website":"https://goo.gl/BPYRSp"},"152522211953008":{"ID":"152522211953008","about_event":"Prijswinnend circusgezelschap - Gravity & Other Myths (GOM) is een jonge Australische acrobatiekgroep die shows speelt over de hele wereld. ‘Back to basics’ lijkt het motto voor de voorstelling ‘A Simple Space’, die ze uitvoeren met zeven acrobaten en één muzikant. Op een grote zwarte mat laten ze spectaculair kunst- en vliegwerk zien waarbij ze de fysieke inspanning die dat kost niet verbloemen. Het is speels, creatief en razendknap tegelijk, en zoals dat bij goed circus hoort: adembenemend. \n\nDe groep kreeg al vele internationale prijzen zoals de Australian Dance Award 2015 voor ‘Best Physical Theatre’, de Greenroom Award 2015 voor ‘Outstanding Contemporary Circus’ en de prijs voor ‘Best Circus’ tijdens het Adelaide Fringe Festival van 2013 en 2014.\n\n\nFestival Visuals - Theater de Veste presenteert een bijzonder programma met visueel theater. U kunt fantasievolle en visueel spectaculaire voorstellingen uit binnen- en buitenland bezoeken waarin de beelden het verhaal vertellen en waarin niet of nauwelijks gesproken wordt.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526511600000","event_name":"Gravity & Other Myths (GOM) - A Simple Space [Festival Visuals]","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18451616_1648135718547817_6443704931476877228_o.jpg?oh=5f24c00b7cd6db949d4789550197909e&oe=5AE8A9A9","min_age":"0","price":"","start_date":"1526501700000","update":"1510034318000","website":"https://goo.gl/dUX4H4"},"1559658677505951":{"ID":"1559658677505951","about_event":"“Wilt men naer ietsch mietersch toe, kiesch voor Van der Laan en Woe.” - Het virtuoze cabaretduo Van der Laan & Woe was een jaar lang alleen te zien in het tv-programma ‘De Kwis’, maar komt gelukkig weer naar het theater. Scènes, muzikale acts en een absurd hoge grapdichtheid; het zou eeuwig zonde zijn om het te missen. Want: “Wilt men naer ietsch mietersch toe, kiesch voor Van der Laan en Woe”.\n\nRegie: Lidwien Roothaan | tekst, muziek en spel: Niels van der Laan en Jeroen Woe | vormgeving: Joost de Haas | licht: Yuri Schreuders","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1525647660000","event_name":"Van der Laan & Woe - Pesetas","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320740_1640560289305360_6927828606060392068_o.jpg?oh=a631f9e7f5e62528cd5774feadb84f96&oe=5AE7E217","min_age":"0","price":"","start_date":"1525637700000","update":"1510100795000","website":"https://goo.gl/nFKc6x"},"166088510791131":{"ID":"166088510791131","about_event":"This is a collaboration between Latitud, IAESTE, BEST and WhatsOn. Limited spots available ~60 .\n\nAfter all the rumors and talk speculating this forthcoming new miracle, here we finally have the event the fulfill the prophecy of at least one religion: Discobowling!\n\nWhen we mentioned this new forthcoming of Christ to you guys, we noticed that not everyone is familiar with Discobowling. Hereby a short summary of the history of Discobowling:\nDiscobowling was invented by the great Pharao's of Egypt. They were inspired by the great disco music of the aboriginals. While listening to the music, Pharaoh Tutankhamun slipped on a bowl which threw over some vases; resulting in this miracle of a sport. \n3 Dynasties later, the great emperor of South-East China was such a fanatic player of this sport, that he renamed himself Bow-Lin. This popularized and immortalized Discobowling as we know of today.\n\nThe other question that frequently reoccurred was: how do you play Discobowling?\nTake everything you know about Disco, take everything you know about bowling. Put it together, throw it out of the window. Take it back, call your parents. They put you on this earth and deserve a little bit of appreciation.  After that feel the bowling and be the disco.\n\nCosts of the event are as following:\n2 Beers, Snacks and One hour of Bowling - 9.25 Euro\nPlease sign up at the Google Form -https://goo.gl/forms/nKoV3MhOrXVvcjYD3\nIf you have any questions about this event or discobowling in general please contact me at hajo.denouden@iaeste.nl","address":"Paardenmarkt 74, Delft, 2611 PD, Netherlands","category":"Social","end_date":"1515625200000","event_name":"DelftDiscoBowling©","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24313071_786503501550796_3978355702356849620_o.jpg?oh=d93522a609f49085a7b69917e599d09e&oe=5AECE009","min_age":"0","price":"€9.25","start_date":"1515618000000","update":"1512471066000","website":"https://goo.gl/cuYV88"},"1686878664948545":{"ID":"1686878664948545","about_event":"Javier toont in ‘Ga-Bie-Jer’ zijn ware aard - Javier Guzman wil zich graag aan u voorstellen. Want wie kent hem nu écht? Hij laat zien dat hij eigenlijk beleefd en goedgemanierd is, en dit alles in tijden van angst en een hoop geschreeuw. Vol beheersing en nuance gaat hij de problemen duiden. Om te beginnen bij het begin: Ga-Bie-Jer, want zo spreek je zijn naam uit.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1525561260000","event_name":"Javier Guzman - GaBieJer","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320450_1640559032638819_7385490447907943036_o.jpg?oh=0bae3f1c95836ec40140f90be6f365b3&oe=5ABD4FF2","min_age":"0","price":"","start_date":"1525551300000","update":"1510317638000","website":"https://goo.gl/HWtXUF"},"168950277209342":{"ID":"168950277209342","about_event":"Voel jij je een jonge reünist of oudlid? Kom dan gezellig borrelen op de tweede editie van de Virgiel vrijdagmiddagborrel. Ouderejaars Virgilianen die nog studeren zijn uiteraard ook van harte welkom.\n\nDe borrel vindt plaats in Den Haag en de exacte locatie wordt binnenkort bekend gemaakt. Wij zullen voor bitterballen en een welkomstdrankje zorgen. \n\nTot dan :)","address":"Oude Delft 57, Delft, 2611BC, Netherlands","category":"Social","end_date":"1518825540000","event_name":"Virgiel borrel 2.0","img_url":"https://scontent.xx.fbcdn.net/v/t1.0-9/26168510_973539209461147_4943030358739475301_n.jpg?oh=3fea44044b6efe095b470520fbd292d6&oe=5AE5A0A4","min_age":"0","price":"","start_date":"1518809400000","update":"1515267242000","website":"https://goo.gl/ssngpL"},"1753204924969882":{"ID":"1753204924969882","about_event":"Chansonrapper neemt je mee naar zijn wereld: eentje met een optimistische boodschap - Rapper Diggy Dex is Hollandser dan Rintje Ritsma, opgegroeid in een vinex-wijk, groot liefhebber van zowel Boudewijn de Groot, Drs. P, en Herman van Veen als van N.W.A. Hoe deze a-typische artiest in zijn genre zich een plek in het Nederlandse muzieklandschap heeft verworven door zijn persoonlijke, levensbeschouwelijke verhalen is kenmerkend voor zijn stijl. Van een nummer 1 hit met Eva de Roovere (Slaap Lekker / Fantastig Toch), spelen op Lowlands tot en met een uitverkocht Theater Carré: met relativerend optimisme vertolkt Dex zijn liefde voor muziek en tekst.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1528412400000","event_name":"Diggy Dex - Golven - Theater de Veste","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/p720x720/18451430_1648024558558933_1217597116774320614_o.jpg?oh=f781b0f62897be74f51ead31200eeacb&oe=5AF16F0B","min_age":"0","price":"","start_date":"1528402500000","update":"1510099783000","website":"https://goo.gl/KgKmzq"},"1803513696632156":{"ID":"1803513696632156","about_event":"Schurende eerlijkheid & incorrecte grappen - “Beste mensen, omdat ik het zo fijn vind om voor u op te treden heb ik een nieuwe show gemaakt. Ik zou vereerd zijn als u wederom massaal kwam opdagen. Liefs, Daniël Arends”\n\nIn 2006 won hij Cameretten. Zijn shows ‘Geen Excuses’ en ‘Blessuretijd’ werden genomineerd voor de cabaretprijs Neerlands Hoop. Zijn voorstellingen ‘De Zachte Heelmeester’ en ‘Carte Blanche’ ontvingen uitsluitend lovende kritieken van pers en publiek. Na meerdere uitverkochte optredens in Theater de Veste vorig seizoen, keert Daniël Arends terug met ‘De Afterparty’.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524783660000","event_name":"Daniël Arends - De Afterparty","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320596_1640553429306046_1401518344360010340_o.jpg?oh=2b2fe15803d8cf27afaa608e092cb3a9&oe=5ABA0867","min_age":"0","price":"","start_date":"1524773700000","update":"1502564938000","website":"https://goo.gl/AjQVmN"},"1816475498616683":{"ID":"1816475498616683","about_event":"Grootste cabaretbelofte van het moment - Het debuut van Tim Fransen leverde hem vijfsterrenrecensies en de Neerlands Hoop 2016 op. In zijn tweede show bekijkt de cabaretier wat er nog te redden is van onze beschaving en waarom de antwoorden liggen bij mannen als Napoleon, Beethoven en Kant. “Fransen imponeert met soepele geest en vlijmscherpe humor.” (de Volkskrant *****)","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1525906860000","event_name":"Tim Fransen - Het kromme hout der mensheid","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18402265_1640563025971753_4875477966758829870_o.jpg?oh=ceb0b2c756fb423e0b3f1cc646e994e0&oe=5AF477C6","min_age":"0","price":"","start_date":"1525896900000","update":"1510092737000","website":"https://goo.gl/67BuRT"},"1914543088804183":{"ID":"1914543088804183","about_event":"Javier toont in ‘Ga-Bie-Jer’ zijn ware aard - Javier Guzman wil zich graag aan u voorstellen. Want wie kent hem nu écht? Hij laat zien dat hij eigenlijk beleefd en goedgemanierd is, en dit alles in tijden van angst en een hoop geschreeuw. Vol beheersing en nuance gaat hij de problemen duiden. Om te beginnen bij het begin: Ga-Bie-Jer, want zo spreek je zijn naam uit.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1525561200000","event_name":"Javier Guzman - GaBieJer","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18358765_1640557642638958_3203434279910442840_o.jpg?oh=a6eb462e08c9882bfd991d71dfe35462&oe=5AE7577D","min_age":"0","price":"","start_date":"1525467600000","update":"1510089788000","website":"https://goo.gl/u9ftXt"},"1934485596808675":{"ID":"1934485596808675","about_event":"Bedwelmende voorstelling in een onweerstaanbare mix van cabaret, circus en acrobatiek - Het Australische gezelschap Strut & Fret neemt de ingrediënten cabaret, circus en acrobatiek en maakt er superattractieve voorstellingen mee. ‘LIMBO’ is een feest voor oog en oor. Op extatische melodieën, dwars elektronisch lawaai en sexy beats van de liveband trekt een bonte stoet artiesten voorbij en vechten degenslikker, paaldanseres, (lucht)acrobaat, trapezewerker, danser, beatboxer en clown om voorrang. “An irresistable cocktail.” (Time Out UK)\n\n\nFestival Visuals - Theater de Veste presenteert een bijzonder programma met visueel theater. U kunt fantasievolle en visueel spectaculaire voorstellingen uit binnen- en buitenland bezoeken waarin de beelden het verhaal vertellen en waarin niet of nauwelijks gesproken wordt.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527807600000","event_name":"LIMBO - Strut & Fret [Festival Visuals]","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18556640_1648137405214315_4390165925745025638_o.jpg?oh=331ad8021ae78cee8b4f7fc1093cffef&oe=5AEEB92B","min_age":"0","price":"","start_date":"1527797700000","update":"1510073371000","website":"https://goo.gl/A2o39J"},"1967639436790626":{"ID":"1967639436790626","about_event":"De flamboyante tv-persoonlijkheid en zijn passie: de blues - Muziekkenner Johan Derksen duikt in de geschiedenis van de blues, die van de katoenvelden van Amerika en blueslegendes als John Lee Hooker, Muddy Waters en B.B. King via Engeland – Rolling Stones, Them, The Animals – in de jaren zestig overwaaide naar ons land. Dat leverde prachtige bands op als Cuby + Blizzards en Livin’ Blues. In dit theaterconcert houdt hij met de beste blueszangers en -muzikanten van ons land ‘The Blues Alive’.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527980400000","event_name":"Johan Derksen - Johan Derksen Keeps The Blues Alive","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18451672_1648140495214006_4881080542839896584_o.jpg?oh=af925e181ae2a074507f7315b8855df1&oe=5AF4BB9E","min_age":"0","price":"","start_date":"1527970500000","update":"1502546443000","website":"https://goo.gl/Mq8W6K"},"2023292561249452":{"ID":"2023292561249452","about_event":"De eerste jamsessie van 2018 staat weer voor de deur, even bijkletsen onder genot van een muziekje en een speciaalbiertje. En heb jij interesse in het spelen in een bigband kom dan zeker deze avond je gezicht laten zien! Om 21:00 is er een praatje  over de bigband.","address":"Oude Delft 57, Delft, 2611BC, Netherlands","category":"Social","end_date":"1515643200000","event_name":"Jamsessie 2 + Bigband interesseborrel","img_url":"https://scontent.xx.fbcdn.net/v/t1.0-9/26168697_682410575480213_7773043249311595811_n.jpg?oh=6ef4fc15c32c967aba7c5250f47b1b6a&oe=5AB13145","min_age":"0","price":"","start_date":"1515614400000","update":"1515061668000","website":"https://goo.gl/Eg8GpU"},"223133418180698":{"ID":"223133418180698","about_event":"Over menselijke misverstanden en de kracht van de liefde - Vier vrouwen dingen naar de liefde van Misja Platonov, Tsjechovs charmante, hoogopgeleide dorpsonderwijzer die alle ambitie begraven heeft. Maar hij twijfelt want: wat zien zij toch in hem? ‘Platonov’ (1881) is het eerste, avondvullende toneelstuk van Anton Tsjechov, een glasbak vol ongepolijste diamanten. Liefde, dromen en verlangens liggen er door elkaar heen. Vincent van der Valk (winnaar Arlecchino 2015) speelt Platonov. \n\nNa hun bejubelde voorstelling ‘Caligula’, zetten regisseur Thibaud Delpeut en Van der Valk een nieuwe stap in hun zoektocht naar de emotionele drijfveren van extreme mannenfiguren. Een hartverscheurend eerlijke voorstelling over menselijke misverstanden en de kracht van de liefde.\n\nRegie en muziek: Thibaud Delpeut | Tekst: Anton Tsjechov | Vertaling: Jacob Derwig |\nSpel: Claire Bender, Astrid van Eck, Bram Gerrits, Ward Kerremans, Ilke Paddenburg, Vincent van der Valk, Mattias Van de Vijver","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524265200000","event_name":"Theater Utrecht - Platonov","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18620530_1655558127805576_3085940593627671659_o.jpg?oh=586e79060f79f1e52b4434d958042a32&oe=5AF42A6C","min_age":"0","price":"","start_date":"1524255300000","update":"1510021774000","website":"https://goo.gl/17nLW3"},"266804277126354":{"ID":"266804277126354","about_event":"Over de voordelen van de witte mens - Wunderbaum, geen onbekende in Delft is terug. En dit keer met een voorstelling over de bevoorrechte positie van witte mensen ten opzichte van alle andere mensen op de wereld en het gebrek aan benul daarvan bij diezelfde witte mensen. Wine Dierickx, Matijs Jansen en Maartje Remmers, allen heteroseksuele, witte toneelspelers, vragen de eveneens witte Annelies Verbeke een niet ironische tekst te schrijven over de voordelen van het wit geboren zijn. De voorstelling wordt gespeeld in twee verschillende cafés in Delft.\n\nTekst: Annelies Verbeke | Van en met: Wine Dierickx, Matijs Jansen, Maartje Remmers\n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527030000000","event_name":"Wunderbaum - White Male Privilege","img_url":"https://scontent.xx.fbcdn.net/v/t1.0-9/18670962_1655585364469519_2599568720288087393_n.jpg?oh=68e8c1acf75d6d2b73362cff0b50a70e&oe=5AFAB00F","min_age":"0","price":"","start_date":"1527021000000","update":"1510061860000","website":"https://goo.gl/WhG8us"},"271755546620445":{"ID":"271755546620445","about_event":"Zinderende dansavond van drie eigenzinnige choreografen - Wie houdt van topdans en nieuw avontuur zit op de eerste rang bij het werk van Itamar Serussi, Felix Landerer en Martin Harriague. De drie eigenzinnige choreografen zorgen met ‘New Adventures’ voor een zinderende dansavond.\n\nSerussi, momenteel één van de spannendste choreografen, vertelt zijn verhalen met een stortvloed aan beelden, humoristisch en vlijmscherp. Landerer mengt zijn vloeiende, organische dansstijl met virtuoze urban-bewegingen en Harriague zet op komische wijze ‘The Sleeping Beauty’ in een nieuw perspectief.\n\nVoorafgaand aan de voorstelling vindt er om 19.15 uur een inleiding plaats.\n \nWebsite: http://www.scapinoballet.nl\n\n[ticket inclusief drankje & bewaakte garderobe]\n\nChoreografie: Itamar Serussi, Felix Landerer en Martin Harriague","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1525302000000","event_name":"Scapino Ballet Rotterdam - New Adventures","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18359163_1359032370852139_5909810245167381700_o.jpg?oh=1c7929d2de91d5f9168fae1063a9c0fe&oe=5AB7B711","min_age":"0","price":"","start_date":"1525292100000","update":"1510013059000","website":"https://goo.gl/ur43gK"},"294697660985097":{"ID":"294697660985097","about_event":"Ode aan de jaren zestig met wereldberoemde songs en filmbeelden - The Bootleg Sixties brengt een spetterende ode aan de jaren zestig. De succesvolle Britse groep keert terug naar Nederland met een nieuwe setlist van oude vertrouwde hits. Energiek gebrachte songs van onder anderen The Doors, Simon & Garfunkel, The Beatles, The Rolling Stones en Shocking Blue worden gecombineerd met filmbeelden van de sixties. \n\nZang en gitaar: Jamie Cook en Phil Evans | Zang en toetsen: Chris Skornia | Zang en bas: Den Pugsley | Zang en drums: Steve Phypers","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524178800000","event_name":"The Bootleg Sixties","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18449663_1648017175226338_8578636400595968831_o.jpg?oh=f74f68827e867f175dc6eefac07ecb40&oe=5AFD9740","min_age":"0","price":"","start_date":"1524168900000","update":"1510091227000","website":"https://goo.gl/BBbLud"},"298399247250960":{"ID":"298399247250960","about_event":"Johan ontvlamt. Persoonlijk. Geestig. Met prachtige liedjes. - In ‘VLAM’ zoekt Johan Goossens naar vuur. Passie. Begeisterung! Hij wil de barricades op. Maar welke? Idealisme is makkelijker gezegd dan gedaan. In een wel weer heel erg lekker cabaretprogramma zoekt Goossens uit waar hij voor staat. Persoonlijk. Geestig. Met prachtige liedjes. Zo houdt hij het vuurtje brandend.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527202860000","event_name":"Johan Goossens - VLAM","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18401939_1640572352637487_3848435047289385196_o.jpg?oh=89773628dc7d0ce956572dead17f7b47&oe=5AF61D31","min_age":"0","price":"","start_date":"1527192900000","update":"1510009887000","website":"https://goo.gl/okvhsV"},"371059656688942":{"ID":"371059656688942","about_event":"For the first Weekly Social Drink of 2018, we will serve you traditional Dutch oliebollen. Together with the equally famous 'appelflappen' (apple turnover), these balls of deep-fried dough are often eaten during the New Year's Eve celebration. Oliebollen are often called Dutch Doughnuts outside of the Netherlands.\n\nNext to enjoying the oliebollen, you'll also get the chance to show off your singing skills during the karaoke. Troy and Gabriella started their year with karaoke, why wouldn't you? \n\nPlease mind that the WSD from now on will be at Club Ciccionina again! Beers will be sold for 1.60 as usual. \n\n// TICKETSALES\n11/1 New Year's Party\nESNcard","address":"Kromstraat 24, Delft, 2611 ER, Netherlands","category":"Social","end_date":"1515546000000","event_name":"ESN Delft | WSD: Oliebollen & Karaoke","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26173725_1650480844975049_3138642745096751957_o.jpg?oh=b703c96efe9256f51df86802f17907ae&oe=5AFCCBD5","min_age":"0","price":"","start_date":"1515531600000","update":"1515084614000","website":"https://goo.gl/bveC4T"},"383315685395839":{"ID":"383315685395839","about_event":"Meesterverteller neemt u mee op reis door familiearchief - Diederik van Vleuten maakte drie solovoorstellingen waarin hij zijn familiegeschiedenis plaatste in het licht van Nederlands-Indië, de Eerste Wereldoorlog en Winston Churchill. Een geestig, boeiend, ontroerend en confronterend drieluik van grootse vertelkunst. Met ‘Nog Nooit Vertoond’ sluit de meesterverteller zijn historische voorstellingen af. Een groot scherm, een stoel, wie weet een piano. Nog één keer terug naar vroeger en dan moedig voorwaarts. \n\nTekst en spel: Diederik van Vleuten | Regie: Berend Boudewijn","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526079660000","event_name":"Diederik van Vleuten - Nog Nooit Vertoond","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320795_1640564529304936_7247106557010717517_o.jpg?oh=02192c40500a5ad10ee7b647457103e2&oe=5AB17676","min_age":"0","price":"","start_date":"1526069700000","update":"1502582487000","website":"https://goo.gl/jSGVko"},"387002811725041":{"ID":"387002811725041","about_event":"Na een aantal grauwe maanden is het weer tijd voor het mooiste feestje van het jaar, de YETI DIES: Come home to my KrypTonite!\n\nKom shinen als The Flash en beuken als Thor: escalaties gegarandeerd!\n\nDus kom in je stoerste &meest sexy superheldenoutfit op vrijdag 19 januari naar de eetzaal en samen maken we er een schittermagisch feestje van!\n\nWill you come home to my KrypTonite?\n\nKusjes,\nDe DIES\n\nVoor niet-Yetianen: schrijf je in via de link!!\nhttps://goo.gl/forms/xwbvGBRoSOKfxxvl2","address":"Oude Delft 57, Delft, 2611BC, Netherlands","category":"Social","end_date":"1516423800000","event_name":"Yeti DIES","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24831310_114654272655711_5756622238508665901_o.jpg?oh=8045d1136de140064814f74ac41653c6&oe=5AFA6C63","min_age":"0","price":"","start_date":"1516398600000","update":"1512677597000","website":"https://goo.gl/92t5bQ"},"408700649512814":{"ID":"408700649512814","about_event":"Meesterverteller neemt u mee op reis door familiearchief - Diederik van Vleuten maakte drie solovoorstellingen waarin hij zijn familiegeschiedenis plaatste in het licht van Nederlands-Indië, de Eerste Wereldoorlog en Winston Churchill. Een geestig, boeiend, ontroerend en confronterend drieluik van grootse vertelkunst. Met ‘Nog Nooit Vertoond’ sluit de meesterverteller zijn historische voorstellingen af. Een groot scherm, een stoel, wie weet een piano. Nog één keer terug naar vroeger en dan moedig voorwaarts. \n\nTekst en spel: Diederik van Vleuten | Regie: Berend Boudewijn","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526166060000","event_name":"Diederik van Vleuten - Nog Nooit Vertoond","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320637_1640567125971343_412000131267859485_o.jpg?oh=f193ca9a02d0527f8c4f56dd3d8d6a90&oe=5AB78BDA","min_age":"0","price":"","start_date":"1526156100000","update":"1510104880000","website":"https://goo.gl/43ADJL"},"416854322029409":{"ID":"416854322029409","about_event":"Meanderende gedachtewisselingen over waar we heen zouden kunnen gaan - De ondergrens kennen we allemaal, maar nu gaat Lebbis – met ons – op zoek naar ‘De Bovengrens’. Jarenlang heeft hij gesprekken gevoerd met goede vrienden bij de open haard, tijdens wandelingen en onder het genot van een versnapering. Gedachtewisselingen over waar we heen zouden kunnen gaan. Als mensheid. Gewoon omdat het kan.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527721260000","event_name":"Lebbis - De Bovengrens","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18423216_1640574389303950_7692458568195535517_o.jpg?oh=3655f5a2345a7cf67378b1dddbf6c1f4&oe=5AB12BBF","min_age":"0","price":"","start_date":"1527711300000","update":"1510118093000","website":"https://goo.gl/Cz1UZh"},"433149713726884":{"ID":"433149713726884","about_event":"Wees getuige bij het ontstaan van nieuwe klassiekers in de wereldliteratuur - Jibbe Willems en Greg Nottrot werpen zich op de ontwikkeling van nieuw wereldrepertoire. Moderne Koningsdrama’s met Trump, Willem-Alexander en Berlusconi als de nieuwe Macbeth, King Lear en Richard III. Samen met u - en elke avond nieuwe gasten - onderzoeken zij de thema’s macht, ambitie, hoogmoed en de val. \n\nCentraal in deze eerste editie: onze koning en zijn kroost. Hoeveel macht heeft Willem-Alexander? Is er nog toekomst voor onze monarchie? En wanneer nemen wij kinderen de verantwoordelijkheid over van onze ouders? Aanschouw de eerste schetsen van een splinternieuwe openingsmonoloog, sonnet of sterfscène en wees getuige bij het ontstaan van een reeks nieuwe klassiekers in de wereldliteratuur.\n\nConcept & tekst: Jibbe Willems, Greg Nottrot \n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526684400000","event_name":"Met Man & Macht - Met Man & Macht #1: Triple A","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18623601_1655582714469784_683485726437045242_o.jpg?oh=13421e96a829888e409096e49822f16d&oe=5AB517FE","min_age":"0","price":"","start_date":"1526675400000","update":"1510108258000","website":"https://goo.gl/aAmjCz"},"473772926347897":{"ID":"473772926347897","about_event":"Ali B steekt zijn thermometer in de bilspleet van ons land - Volgens Ali B is Nederland misschien niet ziek, maar heeft het wel koorts. Het verhitte debat doet de temperatuur namelijk flink oplopen. Maar koorts is ook het begin van genezing, van opwinding en nieuwe kansen. Ali steekt daarom zijn thermometer in de bilspleet van de Nederlandse maatschappij en meet de temperatuur. \n\nTekst en spel: Ali B | Regie: Titus Tiel Groenestege","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527894060000","event_name":"Ali B - Koorts","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18402236_1640575379303851_2078300151210174077_o.jpg?oh=e9689b31bfda52b7593577bbad1e1370&oe=5AF6CB88","min_age":"0","price":"","start_date":"1527884100000","update":"1502582827000","website":"https://goo.gl/jC7uYV"},"480585628950788":{"ID":"480585628950788","about_event":"Wees getuige bij het ontstaan van nieuwe klassiekers in de wereldliteratuur - Jibbe Willems en Greg Nottrot werpen zich op de ontwikkeling van nieuw wereldrepertoire. Moderne Koningsdrama’s met Trump, Willem-Alexander en Berlusconi als de nieuwe Macbeth, King Lear en Richard III. Samen met u - en elke avond nieuwe gasten - onderzoeken zij de thema’s macht, ambitie, hoogmoed en de val. \n\nCentraal in deze eerste editie: onze koning en zijn kroost. Hoeveel macht heeft Willem-Alexander? Is er nog toekomst voor onze monarchie? En wanneer nemen wij kinderen de verantwoordelijkheid over van onze ouders? Aanschouw de eerste schetsen van een splinternieuwe openingsmonoloog, sonnet of sterfscène en wees getuige bij het ontstaan van een reeks nieuwe klassiekers in de wereldliteratuur.\n\nConcept & tekst: Jibbe Willems, Greg Nottrot \n\n[de speellocatie wordt later bekend gemaakt]","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526425200000","event_name":"Met Man & Macht - Met Man & Macht #1: Triple A","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18620565_1655560817805307_6024640455868783397_o.jpg?oh=347e8aff3f8a3cc3640bc0a4bfd81f16&oe=5AF74579","min_age":"0","price":"","start_date":"1526416200000","update":"1510094601000","website":"https://goo.gl/h4rNme"},"531044930607264":{"ID":"531044930607264","about_event":"2018. The year of the Olympic games in PyeongChang, of the long expected release of Mamma Mia 2, of the royal wedding between Meghan Markle and Prince Harry, of the first manned moon mission in 46 years, of having to miss the Dutch soccer team at the World Championships, and of the first hyperloop opening up to the public. \n\nAs this can be nothing but a good year, we invite you all to celebrate the start of 2018 with ESN at student association DSB! For some of you it might be the last party of their exchange semester in Delft, for others it will be the first party after spending the break abroad. On the 11th of January, we will take over the monumental building of DSB with 400 old and new ESNers.\n\n// DETAILS\nLocation: DSB/Sociëteit Tyche, Oude Delft 123 Delft\nTime: 10PM - 4AM\nCapacity: 400 people\nBeer price: 1.50 euros\n\n// LINEUP\nt.b.a.\n\n// TICKETS\nPresales:\n3 euros ESN members\n4 euros non-members\n\nDoorsales:\n5 euros ESN members\n6 euros non-members\n\n// TICKET SALES\n9/1 WSD: Oliebollen & Karaoke\nOnline: https://shop.eventix.io/9b775e60-ae6b-11e7-9242-b323062fbc7f","address":"Oude Delft 123, Delft, 2611BE, Netherlands","category":"Social","end_date":"1515729600000","event_name":"ESN Delft | New Year Party","img_url":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26169331_1647134328643034_3298807234119445499_n.jpg?oh=60b2ddd3c0884d3420508064afceb142&oe=5AFE7671","min_age":"0","price":"€1.50€3.00€4.00€5.00€6.00*","start_date":"1515708000000","update":"1515137842000","website":"https://goo.gl/kNSDq2"},"689158994605368":{"ID":"689158994605368","about_event":"Naar de overdonderende roman van Griet Op de Beeck - ‘Vele hemels boven de zevende’ is een fascinerend en beklemmend familiedrama, waarin de personages verwoede pogingen doen zich te bevrijden van de pijn in hun zelfgekozen leven. Uiteindelijk blijken er maar twee mogelijkheden te zijn: de sprong naar de dood of naar de liefde. Griet Op de Beeck beschrijft in haar overdonderende debuutroman deze personages en de wereld waarin zij leven met veel humor en liefde. Op het toneel laten de acteurs ook zien wat niet geschreven is, wat tussen de zinnen en achter de woorden verscholen ligt: ontreddering, verdriet en wanhoop, maar ook vriendschap, schoonheid, grote liefde en tot slot loutering.\n\nRegie: Ursul de Geer | Tekst: Griet Op de Beeck | Toneelbewerking: Léon van der Sanden | Spel: Henriëtte Tol, Hanne Arendzen, Peter Bolhuis, Stefan Rokebrand en Anne Lamsvelt","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1527289200000","event_name":"Henriette Tol e.a. - Vele hemels boven de zevende","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16601844_1655590914468964_8897900143945857275_o.jpg?oh=892fdbcba3a2c16a1e8f1ead1c562c87&oe=5AF5BA37","min_age":"0","price":"","start_date":"1527279300000","update":"1510107597000","website":"https://goo.gl/jvMHrT"},"695838313953584":{"ID":"695838313953584","about_event":"Prijswinnende live-animatiegroep creëert een film op het toneel - De jonge Amerikaanse, prijswinnende live-animatiegroep Manual Cinema maakt met poppenspelers, tientallen poppen, overheadprojectors, camera’s, filmschermen, geluidseffecten en livemuziek een film waar u bij zit. De oude Ada belandt na het verlies van haar tweelingzuster Ava in een schimmenwereld tussen leven en dood. In een gotisch landschap creëert de groep met ‘ADA | AVA’ een reis door het bovennatuurlijke, in een voorstelling over rouw en melancholie. “The overall effect is gentle, lovely, fascinating.” (Chicago Reader)\n\nIdee: Drew Dir, Sarah Fornace en Julia Miller | originele muziek: Kyle Vegter en Ben Kauffman | regie: Drew Dir\n\n\nFestival Visuals - Theater de Veste presenteert een bijzonder programma met visueel theater. U kunt fantasievolle en visueel spectaculaire voorstellingen uit binnen- en buitenland bezoeken waarin de beelden het verhaal vertellen en waarin niet of nauwelijks gesproken wordt.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524610800000","event_name":"Manual Cinema - ADA | AVA [Festival Visuals]","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18558583_1648134261881296_6585530676262856427_o.jpg?oh=5f4a313fc9d3059a19a5ccdbf78c76ad&oe=5AB8B5F3","min_age":"0","price":"","start_date":"1524600900000","update":"1510081094000","website":"https://goo.gl/7xuN2Z"},"765102936997567":{"ID":"765102936997567","about_event":"Lachen om de wereld, het nieuws en nog belangrijker: onszelf - In ‘Spot’ keert Pieter Derks de wereld opnieuw op geestige en gevatte wijze binnenstebuiten. Hij heeft zich maar één ding voorgenomen: alles en iedereen die zichzelf serieus neemt, moet bespot worden. Zodat we een hele avond opgelucht kunnen lachen om de wereld, het nieuws, en nog belangrijker: onszelf.\n\nTekst, spel en muziek: Pieter Derks | Regie: Jessica Borst","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524006060000","event_name":"Pieter Derks - Spot","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18359361_1640550172639705_8583691649739480796_o.jpg?oh=e1fb203ca97196b037c4d7587521ea2f&oe=5ABB33FF","min_age":"0","price":"","start_date":"1523996100000","update":"1510092761000","website":"https://goo.gl/pDkwZQ"},"812658545550763":{"ID":"812658545550763","about_event":"IJzersterk ensemble herneemt danshit - Het lovend ontvangen en voor een Zwaan genomineerde ‘INSIDE OUT’ van Conny Janssen Danst komt terug naar Theater de Veste. Naast een groot, avontuurlijk dansersensemble stelde Janssen speciaal voor deze voorstelling een verrassend muzikaal team samen. Singer-songwriter iET en gitarist en multi-instrumentalist Budy Mokoginta schreven met cellist Jonas Pap en toetsenist Pieter de Graaf nieuwe composities, waarin vooral de stem van iET met al haar klanken naar het binnenste van de dansers leidt. “Conny Janssen en haar ijzersterke ensemble weten op een briljante manier het menselijke in dans te vatten.” (Juryrapport Zwaan 2015)\n\nVoorafgaand aan de voorstelling is er om 19.15 uur een inleiding.","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1524092400000","event_name":"Conny Janssen Danst - Inside Out in Delft","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18320896_1359031000852276_7600263519561234947_o.jpg?oh=dbf93e44f55f041bc59b188c0f993cc9&oe=5AF4B46B","min_age":"0","price":"","start_date":"1524082500000","update":"1512653439000","website":"https://goo.gl/YxG3yS"},"860304674117103":{"ID":"860304674117103","about_event":"Sublieme vertolking van vier legendarische muzikanten - Na twee uitverkochte tournees met hun weergaloze vertolking van het legendarische ‘Déjà vu’ van Crosby, Stills, Nash & Young graaft Her Majesty dieper in de ruim gevulde schatkamer van het meesterlijk viertal. Songs van gezamenlijke albums als ‘Crosby, Stills & Nash’ en ‘4 Way Street’ passeren de revue, maar ook nummers van soloalbums als ‘After The Gold Rush’ en ‘Harvest’ van Neil Young, ‘Manassas’ van Stephen Stills, ‘Songs For Beginners’ van Graham Nash en ‘If I Could Only Remember My Name’ van David Crosby.\n\nGitaar en zang: Bertolf Lentink en Jelle Paulusma | Gitaar, toetsen en zang: Diederik Nomden | Bas: Dirk Schreuders | Drums en zang: Bauke Bakker","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1526770800000","event_name":"Her Majesty - Marrakesh Express","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18489570_1648018721892850_2207403142101796_o.jpg?oh=cfaf062d3ca7475a2fcc4fd227c48efd&oe=5AECA838","min_age":"0","price":"","start_date":"1526760900000","update":"1502554473000","website":"https://goo.gl/u47uqc"},"992073500928369":{"ID":"992073500928369","about_event":"Veldhuis & Kemper na sabbatical terug met frisse blik en nieuwe show! - Je moet niet alles geloven wat ze zeggen. Zelf nadenken. Kritisch blijven. Dat zijn allemaal zinvolle tips, maar het kost zoveel tijd. Zou het niet heerlijk zijn als iemand anders de boel eens op een rijtje zet? Simpel, overzichtelijk en betrouwbaar, zodat jij eindelijk weet wat en wie je kunt geloven. Zo houd je tijd over voor de dingen die het leven echt de moeite waard maken. Lachen bijvoorbeeld! \n\nVeldhuis & Kemper namen een sabbatical van het duo, doken het leven in en kwamen met een frisse blik op grote en kleine zaken weer bij elkaar. Eindelijk snappen ze het: in het uur van de waarheid zit er maar één ding op…","address":"Asvest 1, Delft, 2611 PK, Netherlands","category":"Social","end_date":"1528585260000","event_name":"Veldhuis & Kemper - Geloof ons nou maar","img_url":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18359230_1640577302636992_1668694742687374502_o.jpg?oh=9c3912ad2a8c91c99c7a75a0057a5a28&oe=5ABCD008","min_age":"0","price":"","start_date":"1528575300000","update":"1510102561000","website":"https://goo.gl/FQfU6L"}}